
{
"INTRODUCTION": [
"Energy management is the predictive, organized and systematic coordination of the procurement,conversion, distribution and use of energy to cover requirements while taking account of ecological and economic aims",
"Energy management is an appropriate instrument for continually improving energy efficiency in companies and organisations. The cost reductions also help to strengthen the company’s competitive edge on the market",
"Energy management in a production plant is not primarily a product, but a permanent process of improvement or operating sequence, comparable with quality management"],

"PROFESSION":[
"Energy management skills are important to people in many organizations, and certainly to people who performduties such as energy auditing, facility or building management, energy and economic analysis, and maintenance",
"For some of these people, energy management will be their primary duty, and they will need to acquire indepth skills in energy analysis as well as knowledge about existing and new energy using equipment and technologies. For others—such as maintenance managers—energy management skills are simply one more area to cover in an already full plate of duties and expectation"],


"PRINCIPLES": "First, control the costs of the energy function or service provided, but not the Btu of energy.Second, control energy functions as a product cost, not as a part of manufacturing or general overhead.third, control and meter only the main energy functions fourth, put the major effort of an energy management program into installing controls and achieving result",


"ENERGY_MANAGEMENT_ASPECT": [
"According to standard DIN EN 16001 energy management involve",
"Measuring, monitoring and recording ofessential energy consumption",
"Planning energy consumption, setting and monitoring targets",
 " Introducing, documenting and implementing energy efficiency targets",
"Identifying areas with extensive energy consumption or with extensive changes",
 "Considering energy aspects in operational targets",
 "Linking energy consumption to data on production figures",
 "Definition of possible measures for energy saving",
 "Regular benchmarking of the indicators of energy efficiency"
],

 "ENERGY_POLICY":
"A well written energy policy that has been authorized by management is as good as the proverbial license to steal. It provides the energy manager with the authority to be involved in business planning, new facility location and planning, the selection of production equipment, purchase of measuring equipment, energy reporting, and training -things that are sometimes difficult to do.To be effective, the policy should be short—two pages at most. Many peopleconfuse the policy with a procedures manual. It shouldbe bare bones, but contain the following items as a minimum first, Objectives.this can contain the standard motherhoodand flag statements about energy secondly, Accountability.This should establish the organizational structure and the authority third, Reporting fourth, training",

"PLANNING":[
"Planning is one of the most important parts of the energy management program, and for most technical people is the least desirable. It has two major functions in the program. First, a good plan can be a shield from disruptions. Second, by scheduling events throughout the year, continuous emphasis can be applied to the energy management program, and will play a major role in keeping the program active The secret to a workable plan is to have people who are required to implement the plan involved in the planning process Planning involves the following basic steps",
"Problem definition—The problem is clearly defined to members of the group",
"Grouping—Divide large groups into smaller groups of seven to ten, then have the group elect a recording secretary",
"Silent generation of ideas—Each person silently and independently writes as many answers to the problem as can be generated within a specified time",
"Round-robin listing—Secretary lists each idea individually on an easel until all have been recorded",
 "Discussion—Ideas are discussed for clarification, elaboration, evaluation and combining",
 "Ranking—Each person ranks the five most important items. The total number of points received for each idea will determine the first choice of the group"
]
}


 